
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"Downloads" = "Descargas";

/* Class = "NSButton"; gToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"Remove all finished downloads" = "Eliminar descargas terminadas";

/* Class = "NSButton"; designAccessibilityDescription = "Download preferences"; ObjectID = "28"; */
"Download preferences" = "Preferencias de descarga";

/* Class = "NSButton"; gToolTip = "Download preferences"; ObjectID = "28"; */
"Download preferences" = "Preferencias de descarga";

/* Class = "NSButtonCell"; title = "Clear"; ObjectID = "145"; */
"Clear" = "Limpiar";

/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "147"; */
"Show Downloads window when downloading a file" = "Mostrar ventana Descargas al descargar un archivo";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "148"; */
"Remove download when finished successfully" = "Eliminar descargas al finalizar correctamente";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "149"; */
"Hide Downloads window when all downloads finished" = "Ocultar ventana Descargas al finalizar las descargas";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "150"; */
"Done" = "Hecho";
